/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "تقدير برنامج";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "أذكر لي في وقت لاحق";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "إلغاء";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "نظف";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "استعادة الوضعية الإبدائية من المفاتيح";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "سوف تمحى نتائج الحسابات المحفوظة";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "استعادة";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "لا ، شكرا لكم";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "رأيكم مهم لنا";

/* Rotate to see counting */
"ASK_TO_ROTATE_DEVICE" = "انقر مع الاستمرار على تغيير لوحة المفاتيح";

/* Touch and hold to copy to clipboard */
"ASK_TO_TOUCH_DISPLAY" = "انقر مع الاستمرار لنسخ نتيجة";

/* Touch and hold to change keyboard */
"ASK_TO_TOUCH_KEYBOARD" = "انقر مع الاستمرار على تغيير لوحة المفاتيح";

/* buy button title */
"BUY_REQUEST_BUTTON" = "تغيير لوحة المفاتيح\nدون الإعلان";

/* ERROR */
"ERROR_STRING" = "خطأ";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "نظف التاريخ";

/* reset button title */
"TITLE_RESET_BUTTON" = "لوحة المفاتيح الافتراضية";

